{
   "1": [
      {
         "Curator": "by Anthony Van Dyck",
         "Title": "Equestrian Portrait of Charles I",
         "Tomb": "1637-8, Oil on canvas",
         "Tomb2": "National Gallery",
         "Info": "painting overdesc",
         "Pos": "51.5092218,-0.1297929",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 1.5,
         "AdjPos": "",
         "Sound": "",
         "tags": "National Gallery",
         "Image": "charlesFirst",
         "Bundle": "bun_charles_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "https://storage.googleapis.com/artlondonbundles/buns/",
         "InfoFR": "s3.08",
         "InfoGER": "https://drive.google.com/file/d/1V2eKUjfRMNF8r3nUBWiUL3jHlrBFspuJ/view?usp=sharing",
         "InfoES": "https://docs.google.com/document/d/1E_6urxmzZQ4YqPMRMlmgK1nsXrwLAomeMoin8zPKUfQ/edit?usp=sharing",
         "Grid": 1
      },
      {
         "Curator": "fa",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is the Equestrian Portrait of Charles I, Equestrian meaning he’s on horseback. It’s by Anthony van Dyck, painted in 1637 or 38. It’s oil on canvas, and as you can tell, it’s HUGE. ",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Van Dyck_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:13+00:25+00:33+00:39+00:48+00:56",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Charles was a passionate patron of painters; he’d brought Van Dyck to England to be his official painter, and this is one of several paintings Van Dyck made of Charles on horseback. So this very regal, very elegant painting gives us a lot of clues about what kind of king Charles wanted to be seen as. He’s wearing armour, but he doesn’t look like he’s about to charge off to battle, does he? He is bare-headed, and his expression is sad, preoccupied, almost resigned, I think. He looks more like a philosopher than a king, which fits with the image Charles himself tried to create of a cultured, intellectual ruler. From his pearl earring to his long, cavalier hair and tragic expression, this is an image of a new kind of king: serious, cultured and conscious of a sacred duty.",
         "Pos": "1440;3293",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Van Dyck_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:04+00:13+00:24+00:31",
         "InsetImageAndTime": "in_hc_2.PNG+00:15",
         "InsetCaption": "Infra-red scans show Titian's initial drafting and how he changed his plan.",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Most royal paintings are full of symbols of kingship; but one of the only clues that this is a King is the Latin sign on this tree, which reads CAROLUS I REX MAGNAE BRITANIAE - King Charles I of Great Britain. The thing is, that wasn’t technically true; Charles’ father King James I had been the first King of both Scotland and England, and Charles was determined to continue his father’s legacy and unite the two countries as Great Britain - but it wasn’t until seventy years later, decades after Charles was defeated in the English Civil War and executed, that Scotland and England were formally united. So, like most royal paintings, this one is perhaps a bit liberal with the truth. I think this is Charles as he saw himself, or maybe as he hoped to be seen - even more so when you remember that he was quite a small man, very conscious of his height, and seems to have preferred to be painted on huge great horses like this one.",
         "Pos": "2880;2531",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Van Dyck_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:06+00:18+00:28",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This was painted just a few years before Charles lost the English Civil War, his crown, and ultimately his head. It’s held at the National Gallery.",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Van Dyck_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:13+00:25+00:33+00:39+00:48+00:56",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Just look at this majestic portrait of Charles I, by Van Dyck. And it’s made me think: we will never really know what Charles I really looked like, will we? We’ve only got paintings of him, and well, look. That’s not a horse. Looks nothing like a horse. Either Van Dyck can’t paint horses, (which, to be fair, quite hard: they don’t always keep still, and if you don’t give them a toilet break, it’s a nightmare), or he has 100% accurately painted a horse wearing a fatsuit. Also, he clearly painted this very quickly before Charles got his helmet on, judging by the cheeky latecomer in the right corner portrait-bombing the whole thing.",
         "Pos": "1062;3047",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Van Dyck_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:04+00:13+00:24+00:31",
         "InsetImageAndTime": "in_hc_2.PNG+00:15",
         "InsetCaption": "Infra-red scans show Titian's initial drafting and how he changed his plan.",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "A massive horse, a suit of armour and a sword. What more do you need to go into battle? An army might be nice, I suppose. Now, look at the tree on the right. Graffiti was more civilised then. They put it in a frame like real art, Banksy. And it was in Latin...“Hic erat Kilroy.” It just sounds classier! Of course, when people look at this painting at the National Gallery, they say Charles looks majestic and regal, but when I go around the gallery dressed like that I’m a “security issue”. Yes, maybe I should have left the horse at home. It’s not like I wasn’t going to clean up.",
         "Pos": "2484;1734",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Van Dyck_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "00:00+00:06+00:18+00:28",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "2": [
      {
         "Curator": "by Artemisia Gentileschi",
         "Title": "Self Portrait as St. Catherine of Alexandria",
         "Tomb": "1615-17, Oil on canvas",
         "Tomb2": "National Gallery",
         "Info": "painting overdesc",
         "Pos": "51.509447, -0.130002",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 1,
         "AdjPos": "",
         "Sound": "",
         "tags": "National Gallery X",
         "Image": "gentilschi",
         "Bundle": "bun_gent_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Italian Baroque artist Artemisia Gentileschi’s self portrait as St. Catherine of Alexandria, painted between 1615 and 1617. It is oil on canvas.",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Artemisia_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "When she was alive, Artemisia’s work was called ‘animalistic’ by some; she was criticised for her lack of delicacy and elegance, especially her female characters. And indeed, many of her paintings show the kinds of things you don’t see depicted by male artists of the period: women being forced into compromised or sexualised positions by men, with their distress clear on their faces and bodies; or sometimes, women exacting bloody revenge on abusive men. Artemisia took many of these female characters from Biblical stories or the lives of saints; here she has taken the story of St. Catherine, a teacher and religious leader who defeated all opponents with piety, yes, but also with reason and strength of argument. And remember, this is a self-portrait; so here Artemisia depicts herself as the scholarly saint: with a determined, intense expression on her face, and the sleeves of her dress rolled up ready to get to work.",
         "Pos": "384;1446",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Artemisia_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Artemisia was without doubt one of the greatest painters of her era; although her name wasn’t much known outside of art history circles for hundreds of years, in the last few decades her work has gained new recognition. I think this is such a strong painting, and it creates a very strong impression despite the almost drabness of the colours. She’s used very theatrical lighting, and her face is clearly highlighted, emerging out of the deep darkness on the right-hand-side of the painting, as if her skin is luminous. The harshness of the wooden, spiked wheel contrasts with the gentle rouge of her cheeks and the softness of the fabrics, especially the headscarf which trails down into delicate strands in the bottom right corner.",
         "Pos": "1683;1524",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Artemisia_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Please be aware: this part of the guide contains references to sexual assault.\nIt’s always tempting to look for clues in an artist’s life when you’re studying their paintings. In this case, there may be a bit more biography in this painting than most, but Artemisia isn’t hiding it; I think she wants us to hear what she’s saying loud and clear. When she was seventeen, Artemisia was raped by a painter who worked for her father. Artemisia was a witness in a trial that went on for months,and she was tortured with thumbscrews as part of the trial. Now her attacker was found guilty, but his conviction was overturned at the intervention of the pope amongst other people. At seventeen, Artemisia was already a breathtakingly talented painter working in her father’s studio, and yet in order to get justice she was forced to have her hands, the tools of her trade, crushed to prove her truthfulness. And here, just a few years later, she’s painting herself as Saint Catherine, who in the legend was a teenage princess and a scholar who defied the Roman Empire through eloquence and argument. Her hand rests on a spiked wooden wheel, a torture device called a Breaking Wheel which miraculously broke at a touch from the saint. Artemisia is looking out at us from this painting from over four hundred years ago, and I think it’s clear from the confidence and conviction on her face, that what she’s saying is: ‘Here I am. You can do what you want, say what you want about me but I know what’s true, and I know what’s right.’",
         "Pos": "564;801",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Artemisia_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Saint Catherine of Alexandria was a teenage princess and scholar who kept winning arguments and converting people despite persecution by the Roman Empire. The painting hangs in the National Gallery.",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Artemisia_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "You’re now looking at Artemisia Gentileschi’s Italian baroque masterpiece Self Portrait as Saint Catherine of Alexandria, and as far as an early example of cosplay goes, it’s not bad, I think. She’d have a huge Tik-Tok following if she was around now. Of course, there are much more serious subjects going on in this painting. There’s a darkness to it, a sadness, but also a fierce determination. She’s ultimately a hero. Just like all the other cosplay people, but y'know, real.",
         "Pos": "216;1704",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Artemisia_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "What I take from this painting is that Saint Catherine bought a lot of stuff from a car boot sale. Of course in those days, to take a self-portrait, or “selfpy” as they were called, you had to have a really, really long brush.",
         "Pos": "618;1281",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Artemisia_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "3": [
      {
         "Curator": "by Shirin Neshat",
         "Title": "Malala Yousafzai",
         "Tomb": "2018, Archival ink on gelatin silver print",
         "Tomb2": "National Portrait Gallery",
         "Info": "p info",
         "Pos": "51.5095588,-0.1289167",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 1,
         "AdjPos": "",
         "Sound": "",
         "tags": "39 Orange Street",
         "Image": "malala",
         "Bundle": "bun_malala_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Shirin Neshat’s portrait of the activist and Nobel Peace Prize laureate Malala Yousafzai made in 2018, and it’s in archival ink on gelatine silver print on paper.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Malala Yousafzai_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I think this is an incredible picture. I say picture because, when I show this to students, they usually think it’s a painting. But it’s actually a photograph. Now, I’m a photographer, and photography is all about shadows and highlights. I love the way that the artist, the female Iranian photographer Shirin Neshat, has framed Malala so that she’s emerging from the shadows. The starkness of the black-and white, and the way the shadow frames her head, with her face framed in turn by the dark, soft fabric of her hijab… I think it brings all the attention to her eyes, the intensity of her gaze, looking straight out at us in a challenging, confident, empowering gaze. This is a portrait from a female perspective, capturing a powerful, defiant young woman while she’s looking out at the world, looking out at us, and waiting to see what we’re going to do.",
         "Pos": "1338;1290",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Lean in close, and you can see that the artist has covered Malala’s face with fine hand-written calligraphy, everywhere except her eyes and her mouth, which seems fitting for an activist who’s famous for seeing the truth and speaking out. The writing is a poem by the Pakistani poet Rahmat Shah Syel, written in 2011. The poem is called Malala II, and in it the poet is talking to the legendary folk hero Malala of Maiwand, who rallied her community to victory in a battle with the British in the second Anglo-Afghan war in  1880. The poet is talking to the folk hero about her younger namesake, the modern activist Malala.",
         "Pos": "396;876",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "What I really love about this painting is its scale. You walk into a room where this is hanging, and Malala just takes over. Her powerful gaze; the quality of the photograph, which looks like a painting because of its fine lines, its sharpness, its detail. It's clearly evident to me, in how the artist has chosen to portray her: for me this piece is as much about the artist as the sitter. It exudes this incredible strength, and I think Neshat sees herself in Malala: a reflection of her work that addresses individual freedoms or those under attack or oppressed by social ideologies.",
         "Pos": "696;1887",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is actually a photograph, not a painting, and the artist has handwritten calligraphy across it. It hangs in the National Portrait Gallery.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Malala Yousafzai_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Obviously, when anyone writes on my face, I’m furious about it. In fact, I’m getting sick of it. But that’s what I like most about this piece. The artist has hand written in calligraphy the poem Malala II, aptly named after two Malalas, the first one being Malala of Maiwand, the folk hero who battled the British in the Anglo-Afghan war of 1880, and the second, about Malala Yousafzai herself.",
         "Pos": "264;579",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Malala Yousafzai_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "You know when you look at a painting and you think it’s a photograph? Well, this photograph of Malala Yousafzai by Shirin Neshat is so striking, that you’d swear it was a painting. A photo isn’t cheating, by the way. You try getting Malala Yousafzai to sit for a painting when she’s permanently saving the world. We’re lucky it wasn’t just a picture of a text saying “Soz. Busy. Sad face”. Of course there’s writing on her face. She has so much to remember, it was only a matter of time before she’d run out of space on the back of her hand.",
         "Pos": "1014;1902",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Malala Yousafzai_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "4": [
      {
         "Curator": "Associated with John Taylor",
         "Title": "William Shakespeare",
         "Tomb": "1600-1610, Oil on canvas",
         "Tomb2": "National Portrait Gallery",
         "Info": "p info",
         "Pos": "51.5097052,-0.1268191",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 0.63,
         "AdjPos": "",
         "Sound": "",
         "tags": "31 St Martins Lane",
         "Image": "shakespeare",
         "Bundle": "bun_shakespeare_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is believed to be a portrait of the poet and playwright William Shakespeare, probably by the painter John Taylor around 1600 to 1610, and it’s oil on canvas.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_William Shakespeare_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "In the collection of the National Portrait Gallery, this is NPG1. It was the very first painting in the collection and was given to the gallery at its founding back in 1856. Now, I’m an educator at the National Portrait Gallery, and I think one really important thing about the Gallery is that it’s National; it’s for all of us to look at; it’s owned by all of us. And so it’s not just about Kings and Queens and celebrities; the collection reflects all people. The very first picture, one of our most famous pictures is of an ordinary man, with no jewels or crowns or weapons or signs of statehood; a man from Stratford who made his living by the pen, and became one of the most celebrated writers of any era. I think it’s a great reminder that the most important, the most impactful people, the people we remember from a period of history, aren’t always the ones with the crown on their head or the big plaque on the wall.",
         "Pos": "774;1947",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_William Shakespeare_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is the only portrait of Shakespeare that has a good claim to have been painted from life, which means that of the handful of portraits that supposedly depict him, this one has the most evidence to support that claim. We believe it was painted by a painter called John Taylor who was a contemporary of Shakespeare. Now, there are other pictures of Shakespeare, probably not done from life, which show him as majestic, as well dressed, like a royal courtier. There have been times in history when people thought that this picture couldn’t be the great poet, the Bard, because he looks a little, well… scruffy. Untidy. He’s let himself go a bit, and he looks like a bit of a ruffian, with his earring and his collar undone, and this very… ambiguous expression. But I think that’s the heart of it. Like Shakespeare’s plays, this painting doesn’t let us say “this is what this means” or “this is what he’s thinking”. I think this is Shakespeare, because to me, this is a picture of an artist, a man who moved between the very lowest levels, and the very highest levels of his society, and who in his plays, understood all of life in between.",
         "Pos": "255;1254",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_William Shakespeare_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting is also called the Chandos Portrait because it was formerly owned by the Dukes of Chandos. It now hangs in the National Portrait Gallery.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Shakespeare_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "You're looking at a portrait of William Shakespeare by the artist John Taylor... I think. The thing is, nobody knows exactly when this was painted (probably somewhere around 1600-1610), but nobody knows who painted it and nobody is completely sure who the painting is of. But the National Portrait Gallery researchers reckon it’s probably your man Shakespeare. What we do know for sure is that the painting you are looking at was the very first painting EVER in the National Portrait Gallery’s collection. Sounds impressive, so long as it wasn’t the only one for long. One picture in a room, that is not a gallery, it’s just a painting. A painting by someone they’re not sure about of someone who may or may not be Shakespeare. It would have been a proper farce. Which he’d have loved, by the way.",
         "Pos": "554;1941",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Shakespeare_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The problem with correctly identifying this painting is that everyone looked like William Shakespeare in those days. This could be Elizabeth I for all we know. Look at his face. He looks like he’s just missed a deadline and doesn’t care, in which case, he’s definitely a writer. If this isn’t William Shakespeare, then this guy must have been sick of people coming up to him all the time saying “Alright mate, what were you on when you wrote Midsummer Night’s Dream?”.or “As You Like It? Call that a play? As I Hate It more like!”.",
         "Pos": "1356;1614",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Shakespeare_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "5": [
      {
         "Curator": "by Duncan Shoosmith",
         "Title": "Tom Jones",
         "Tomb": "2019, Oil on canvas",
         "Tomb2": "Sky portrait artist of the year",
         "Info": "p info",
         "Pos": "51.509746, -0.127158",
         "ColAdj": 1,
         "Prox": null,
         "Frame": 1,
         "Adj": 0.8,
         "AdjPos": "",
         "Sound": "",
         "tags": "114 St Martins Lane ",
         "Image": "jones",
         "Bundle": "bun_jones_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "inotr",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Duncan Shoosmith’s portrait of the singer and Welsh icon Sir Tom Jones, and it’s oil on canvas. It was Duncan’s prize commission for winning Sky Arts Portrait Artist of the Year in 2019, and it was created for the National Museum of Wales.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Tom Jones_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Duncan Shoosmith painting Tom Jones for the National Museum of Wales - I would think that that was quite a lot of pressure! All these commissions are hung in very venerable institutions, but you are painting one of Wales's favourite sons, to go in their National Museum.",
         "Pos": "1020;1932",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Duncan was a technically incredibly accomplished painter; he paints a lot of portraits, and you can tell he really knows how to do it and what works. What I found interesting was that he painted so many versions of this, so many Tom Joneses! I mean dozens of them. In order to get the one Tom Jones that he thought really captured the man. And I think this does capture Tom's charisma, his slight melancholy, his thoughtfulness, and also, what a handsome bloke he is!",
         "Pos": "276;1266",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Duncan really did come across some extraordinary sitters in the course of winning Portrait Artist of the Year 2019. Before this he painted Cleo Lane in an absolutely fantastic portrait with her looking down, with a huge head, capturing all her slightly intimidatory presence! And here he's got Tom Jones, who during one sitting started singing! Which I think, if you're a portrait painter, painting one of the world's greatest singers, and they start singing. I think that would count as a good day at work!",
         "Pos": "1707;708",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "6": [
      {
         "Curator": "by Albert Charles Challen",
         "Title": "Mary Seacole",
         "Tomb": "1869, Oil on panel",
         "Tomb2": "National Portrait Gallery",
         "Info": "p info",
         "Pos": "51.5106455,-0.1276689",
         "ColAdj": null,
         "Prox": 30,
         "Frame": null,
         "Adj": 0.3,
         "AdjPos": "",
         "Sound": "",
         "tags": "11-13 Cecil Court",
         "Image": "seacole",
         "Bundle": "bun_seacole_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is a portrait of the British-Jamaican nurse and healer Mary Seacole by Albert Charles Challen in 1869, and it’s oil on a wooden board.",
         "Pos": "500;500",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Mary Seacole_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Mary Seacole’s story of heroism is similar to Florence Nightingale, who also worked as a pioneering nurse in the Crimean War, but Mary was almost unknown to history until just a few years ago. Now this painting hangs in the National Portrait Gallery.",
         "Pos": "500;500",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Mary Seacole_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Mary Seacole led a truly incredible life, and I think the painter, Challen, has captured something really strong, majestic in his composition here, especially in the position of her head; she’s looking away from us, almost as though she’s looking into the past and remembering, maybe remembering her struggle to set up as a nurse for the British Army in the Crimean War in 1853, and then her struggle afterwards to be recognised for her work, a struggle that goes on today. And the story of this painting actually mirrors Mary’s story. We don’t know much about the painter, Albert Challen, who may have been a friend or neighbour of Mary’s in London, and this painting wasn’t even found until 2004, because it was being used as the backing for another painting; hidden away for more than a century behind a picture of someone else. Now at last this painting, and Mary’s achievements as a medical pioneer, are here for all to see.",
         "Pos": "1314;1806",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I love the way that Mary has been painted. It’s quite a small painting, but that’s not important; what’s more important is how she’s represented. It’s such an empowering painting; her pose is quite heroic, she’s gazing away with authority, as if surveying her domain, and the layers of colour add a real boldness and importance. The highlights and shadows on her face create depth and texture that emphasizes her weathered skin and reminds us of her age, but also her adventurous life and her bravery as a war nurse. And then there’s this powerful red, alongside this very royal blue of her clothing… in many ways it’s a very regal painting, which feels right for Mary, the queen of the nursing brigade!",
         "Pos": "252;1440",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This painting was lost until 2004, and when it was found, one of the ways we were able to identify its subject was these medals. During her lifetime Mary was well known for proudly wearing her dress medals from the British and allied armies in the Crimean War to the many benefits that were held in her honour by soldiers that she had nursed during the war. Mary was extremely proud of her work during the war and her devotion as a healer, which went right back to her  childhood as part of a long tradition of Jamaican and West African Doctresses. Mary said in her biography that she had “from early youth a yearning for medical knowledge and practice which never deserted me…. And I was very young when I began to make use of the little knowledge I had acquired from watching my mother, upon ‘Great Sufferer’ – my doll… whatever disease was most prevalent in Kingston, be sure my poor doll soon contracted it.”\n",
         "Pos": "843;246",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is a painting of a hero. You can tell that without knowing much about her. She’s striking a very heroic pose, she’s wearing dress medals and this painting makes her look like one of The Avengers. She is Mary Seacole, painted in 1869 by Albert Charles Challen. Mary travelled the world as a nurse throughout her life, healing the sick and even setting up a hotel during the Crimean War to look after sick and injured British troops, and later in her life, the soldiers she’d healed would throw huge benefits in her honour. After enjoying this amazing piece, you might want to check your attic for treasures. This painting went unseen for over a hundred years until 2004 when it turned up in a car boot sale. I regret everything I have ever put in the bin.",
         "Pos": "1414;1906",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Mary Seacole_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Is she pretending to ignore the artist? I like the attitude of if you’ve got it, flaunt it. That’s why when Mary Seacole poses for a painting, she’s wearing her dress medals. When the Queen poses, she wears a crown and when I finally get painted, I’ll be wearing my five Edinburgh Comedy Award Nominee plaques. Yeah, I didn’t win, that is not the point. Mary Seacole was 65 when she posed for this painting in 1869, while Albert Charles Challen was just 22. That must have been awful. Her going on about the death of Napoleon and the Greek War of Independence like some old fuddy duddy, while he desperately wants to talk about things young people are into like War and Peace being published and the latest penny farthing upgrade. Albert, we’ve all been there mate.",
         "Pos": "352;1540",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Mary Seacole_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "7": [
      {
         "Curator": "by Angelica Kauffman",
         "Title": "Design",
         "Tomb": "1778-80, Oil on canvas",
         "Tomb2": "Royal Academy",
         "Info": "p info",
         "Pos": "51.5107191,-0.1278733",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 1.7,
         "AdjPos": "",
         "Sound": "",
         "tags": "18 Cecil Court",
         "Image": "kauffman",
         "Bundle": "bun_kauffman_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This artwork is called Design, by Angelica Kauffman and dates back to 1778. ",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Design_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "In the 1770s, when this was painted, women weren’t allowed to take part in life drawing classes, even at the Royal Academy. I guess in many ways, someone who’s not really an artist or a draw-er might find this bust unattractive  - that there’s no head, no arms, it’s arched in a certain way. But I think it’s a perfect sculpture for people who study or practice  life drawing. At the RA, there are a lot of casts that look like this, either destroyed or made in that way to model the human figure. In real life, models do have to make awkward and maybe embarrassing poses in order for us to learn about the realities of the human body.",
         "Pos": "1104;1557",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Design_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The title of this work is ‘Design’, which almost feels like too simple a title for a painting where there’s so much going on. It’s one of four paintings by Kauffman, about the elements of art: Invention, Composition, Design and Colour, which was based on contemporary theories of art by Sir Joshua Reynolds. Looking at all the different half-done drafts at her feet, I feel like maybe the title of this painting could have been ‘Process’. It seems like she has done a few drawings, and is trying to perfect whatever she’s working on. We mainly focus on her pose, her stance, her glare. I think it’s very intense. Which is why the background of clouds gives it this very dreamy effect. There’s the intensity of process, and then there’s the dreamy, kind of blue-sky thinking all around it.\n",
         "Pos": "1314;537",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Design_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting is oil on canvas, and now decorates the ceiling of the entrance hall of the Royal Academy.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Design_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "In the late 1700s in the Royal Academy, female art students, like the one in this painting, were not allowed to paint life models so had to study the male human form from sculptures. All I can say is that I’ve worked with men, in fact I pretty much am one, and trust me, we are not all we’re cracked up to be. That intense look of concentration on the student’s face would be a lot more eye-rolly if it was a real man there, I guarantee. You’re much better off with a pretend one with no head. I hope those discarded sketches at the bottom of the painting haven’t been thrown out. That woman from 1778 will be kicking herself if they ended up in the bin. They’ll be worth a fortune now. And while the patriarchy was busy being awful, Angelica Kaufman became one of two female founding members of the Royal Academy.",
         "Pos": "974;1623",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Design_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The woman in the painting, the artist - her face is amazing. Even though her subject is just a stone Male torso, her face really suggests he’s still managing to be awkward. What’s the blue thing on the plinth? Has the statue taken his clothes off? How? He hasn’t got any arms. And he’s a statue. And he hasn’t got a head. Studying this way as all well and good, but it won’t get you a job in the real world. Not if they want you to paint arms. ",
         "Pos": "447;1410",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Design_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "8": [
      {
         "Curator": "by Christian Hook",
         "Title": "Ian McKellen",
         "Tomb": "2014, Oil on canvas",
         "Tomb2": "Sky portrait artist of the year",
         "Info": "p info",
         "Pos": "51.5110855,-0.1278192",
         "ColAdj": 1,
         "Prox": null,
         "Frame": 1,
         "Adj": 0.55,
         "AdjPos": "",
         "Sound": "",
         "tags": "Wyndham’s Theatre",
         "Image": "mckellen",
         "Bundle": "bun_mckellen_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "Intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Christian Hook’s portrait of the actor and champion of gay rights Sir Ian McKellan, and it’s oil on canvas. It was Christian’s winning painting as Sky Arts Portrait Artist of the Year in 2014.",
         "Pos": "500;500",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Ian McKellen_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ik1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Christian Hook, painting Sir Ian McKellen. And what I love about this painting is his choice of colours; they're almost like sweets. You feel like you could almost eat them. There's something really delicious about the colours that he's used. Also a sense of movement. We've got a very pensive, slightly sad Ian McKellen, but there's also a great feeling of movement. Christian also painted Amir Khan, and Alan Cumming, and in all those portraits he manages to get the sense that there is movement happening.",
         "Pos": "207;945",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Ian McKellen_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ik2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I know that Christian relies on what he calls happy accidents; things that just happen by chance as the paint hits the canvas. And of course, all of us can have happy accidents, but his talent is to know which, and to spot them in the first place, and to know how to incorporate them with great skill. Christian Hook is a really technically extraordinary painter who gives the impression he can do anything. It's sickening, frankly.",
         "Pos": "1268;1419",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Ian McKellen_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "9": [
      {
         "Curator": "by Clemence Dane",
         "Title": "Noel Coward",
         "Tomb": "1869, Oil on panel",
         "Tomb2": "National Portrait Gallery",
         "Info": "p info",
         "Pos": "51.511135, -0.127168",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 0.6,
         "AdjPos": "0;5",
         "Sound": "",
         "tags": "Noel Coward Theatre",
         "Image": "coward",
         "Bundle": "bun_coward_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is a portrait of Sir Noel Coward by his friend the painter and writer Clemence Dane, from before 1939, and it’s oil on canvas. ",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Noel Coward_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The portrait is in the collection of the National Portrait Gallery, one of over a hundred items in the collection associated with Coward.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Noel Coward_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "For me, what I find most interesting about this painting is that Coward was famous for his flamboyance, his wit, his sparkling presence. And yet, this painting is quite meditative. He’s concentrating; his focus is somewhere else entirely. I think it shows a really strong relationship with the painter, Clemence Dane, who was an artistic prodigy in her own right and who won an Oscar for writing the film Perfect Strangers. T23 There was obviously a lot of trust between the painter and the sitter, between these two artists, because here Clemence has captured the famous showman in a moment of introspection; there’s nothing of that flamboyance, and it’s unposed, dreamy, kind of vulnerable even.",
         "Pos": "276;1078",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Noel Coward_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "One thing we know about this painting is that the artist, Coward’s friend Clemence Dane, was actually teaching Coward himself to paint when she painted this. We know that Coward was considered an artistic polymath; he was a playwright, an actor, a lyricist and composer, and clearly he was trying to broaden his artistic horizons still further. So it’s a painting about painting, about the creative process perhaps. The colour and pattern of the background could almost give us a sense of what’s going on inside his head, and yet it’s almost as though he’s disappearing into the background too, as though he’s become utterly lost in the creative process.",
         "Pos": "291;1951",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Noel Coward_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "You’re looking at the world-renowned effervescent wit and flamboyant performer Noel Coward, and like all comedians, this is the exact face we make when someone comes up to us after a show to tell us a joke. The only painting at the National Portrait Gallery to be painted by an Oscar winner, namely Clemence Dane in 1939, it shows Noel in a much more serious and pensive mood than we might be used to seeing him in. If you look closely, it even looks like he’s blowing cigarette smoke out of his mouth. And if you’re thinking, well, he doesn’t look funny. You’re wrong. One of the quickest wits ever known, and that bow-tie? It spins round. Classic.",
         "Pos": "176;878",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Noel Coward_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "So, this is what it looks like when you’ve been sitting for hours waiting for your portrait artist to turn up, only to realise she snuck in and captured your likeness while you were busy thinking about something else. Clemence Dane actually painted this while she was giving Noel Coward a painting lesson. By the looks of things, Noel was crap.",
         "Pos": "191;1751",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Noel Coward_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "10": [
      {
         "Curator": "by Georges Seurat",
         "Title": "Bathers at Asnières",
         "Tomb": "1884, Oil on canvas",
         "Tomb2": "National Gallery",
         "Info": "p info",
         "Pos": "51.5094894,-0.1334401",
         "ColAdj": null,
         "Prox": null,
         "Frame": 2,
         "Adj": 2,
         "AdjPos": "",
         "Sound": "",
         "tags": "130 Jermyn Street",
         "Image": "bathers",
         "Bundle": "bun_bathers_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Georges Seurat’s painting Bathers at Asnières. This painting is oil on canvas, and it was finished in 1884.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Seurat_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Just look at the boy in the hat. Seurat is well known for his development of the technique known as pointillism, which is where tiny individual dots of different colours are used together to create an overall colour effect. As with a lot of art movements, its name, ‘pointillism’, was originally used by critics to make fun of it! But, although in 1884 Seurat was already studying the new sciences of colour and optics which would inspire the technique, this isn’t a pointillist painting, although he is experimenting  with a new brushstroke, criss-cross technique called Balaye - and you can see this in the grass in the foreground of the painting . But the boy in the hat stands out, doesn’t he? He’s almost haloed in a different kind of light. And if you look closely you can see the orange hat was reworked with dots of red and blue, building up an impression of colour. Right there, that is the beginning of pointillism.",
         "Pos": "3150;1104",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Seurat_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Oddly enough, I think this is actually quite a “2020” painting! Everyone depicted is very socially distanced, very solitary. They’re even practicing the rule of six! And yet, I think this is a very calming, still painting - the way the subjects have been painted is almost statue-esque; they have all been very carefully arranged in fixed positions, and they seem to be almost sculpted into smooth surfaces like alabaster.He’s depicted people together, and yet they’re carefully arranged to be separate, each isolated and lost in their own thoughts; I think this painting has a lot to say about our own world right now.",
         "Pos": "981;702",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Seurat_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "As you can see, this is a truly massive painting! In Seurat’s time, paintings of this size were usually associated with grand, historical or mythological paintings - not chill riverbank scenes of ordinary Parisians sitting on the grass. Seurat is elevating the everyday here, showing ordinary people lost in their thoughts, but on a grand scale. At the same time, this very ordinariness caused some to criticise the painting. Seurat submitted it to the 1884 Salon of the Académie des Beaux-Arts, the biggest art exhibition in Europe, but it was rejected partly because it lacked epic grandeur. So Seurat banded together with some like-minded artists and staged their own exhibition of independents - but even then, this painting was hung in the exhibition’s beer hall! It wasn’t until decades later that this painting was widely seen as a masterpiece, and now it’s one of the highlights of the National Gallery collection.",
         "Pos": "1437;2007",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Seurat_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": " It’s hanging in the National Gallery. ",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Seurat_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "There are so few paintings like the beautiful “Bathers at Asnieres”, by Georges Seurat that really make me feel like buying a hat. In 1888, hats were very much the smart phone of their day. Everyone had one. George was only 24 when he painted this masterpiece depicting an idyllic Parisian summer’s day over 130 years ago, and it’s pretty astonishing how contemporary it looks now. Everyone’s socially distant, there’s a factory in the background polluting the air and, if you look carefully in the left hand corner, you’ll see a laptop. Oh, no. It’s a dog.",
         "Pos": "1902;1662",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Seurat_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Look at the man and the dog on the left. I hate it when couples come out and they’re clearly not speaking. A beautiful, idyllic summer’s day.... and that kid with his back to us is peeing, isn’t he? He’s peeing! It’s just nice to see people enjoying themselves and not just looking at Instagram, to be honest. Mind you, back then you couldn’t move without some artist poling up and immortalising you. That kid in the water calling out “Help! I’m being painted again!”",
         "Pos": "976;710",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Seurat_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "11": [
      {
         "Curator": "by Eileen Agar",
         "Title": "Collective Unconscious",
         "Tomb": "1977-78, Acrylic on canvas",
         "Tomb2": "Royal Academy",
         "Info": "p info",
         "Pos": "51.5092977,-0.1333638",
         "ColAdj": null,
         "Prox": null,
         "Frame": 2,
         "Adj": 1.24,
         "AdjPos": "",
         "Sound": "",
         "tags": "St James Market",
         "Image": "agar",
         "Bundle": "bun_agar_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This 1978 painting by Eileen Agar is acrylic on canvas.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Agar_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I really like Agar, I only discovered her work maybe a year ago but I really love everything about her being. I find her quite funny in her self portraits! With this painting, I love how bold she’s being here, I love the use of colour. She’s well known for her use of collage, combining different elements in her earlier work - shells, fossils and seaweed. And here in this painting, there’s just so many elements and layers. It looks like a print. I wouldn't be surprised if a fashion house tried to interpret her work, and tried to put it on trousers or on a dress.",
         "Pos": "510;1893",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Agar_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "It’s kind of a confusing painting, but in a good way. Because Eileen Agar came from the surrealist school, it makes sense that this was the type of work she was interested in. There’s always visual puns in surrealist work, things that don’t make sense, there’s always unexpected weird meanings unless the artist says, “This is what I’m trying to say”. Because Agar was quite a unique, unpredictable individual, there’s not much realism in this work compared to others. Maybe it’s not meant to make sense: whatever she's trying to perceive or depict, maybe you get it or maybe you don't. But I wouldn't think she'd want to explain what's going on.",
         "Pos": "771;906",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Agar_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I think this is such a bold piece of work. Remember the title: Collective Unconscious. It’s very relevant I think. At this moment in time, in 2020, everyone is a bit confused. There’s a pandemic, and no-one knows what’s going to happen next. At the period in the 70s when this was painted, there was also a lot going on in the collective unconscious. In life, things are unpredictable, things are spontaneous and happen by chance. Even when things are organised, they’re in amongst other chaotic elements. And I think in this work Agar is reflecting all of that. Agar herself said that in order to be an artist, one must have “new possibilities of discovery.” Maybe this painting is about that journey of discovery. I think no matter when it’s presented, especially with this title, this painting will always be relevant and timeless.",
         "Pos": "1743;885",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Agar_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting is in the collection of the Royal Academy.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Agar_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Now, this is ambitious. When Eileen Agar was asked what she was painting back in 1977, I assume she answered “Oh, you know. Everything”. Is it a collage? “Yes.” Oh, so it’s not a painting? “No, it’s that too”. Right. So, is it based on nature? “That was a starting point, yeah.” Oh, good. So, it’s not some crazy, multi-coloured surrealist subconscious dreamscape then? “Oh, it very much is that.” Why work hard as an artist and build up a body of work when you can just knock it all out in one go? Not that Eileen doesn’t have a large and phenomenal body of work. 'Collective Unconscious', the painting you’re looking at right now, is just one example of this incredible surrealist’s love of colour, shapes and art that takes the mind on a journey.",
         "Pos": "228;1896",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Agar_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "In a way, I’d like a quilt like this. Not sure I’d get much sleep though. The more I look at this painting, the more new things I find. Bound to find Wally in here soon. Take your time with this one. It’s meant to be savoured. You’ve only looked at it so far, but there are so many corners, colours and shapes to discover. First one to find the tap dancing penguin gets a fiver!",
         "Pos": "1785;1317",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Agar_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "12": [
      {
         "Curator": "by Sonia Boyce",
         "Title": "We Move in Her Way: Dancers",
         "Tomb": "2017, Photograph",
         "Tomb2": "Royal Academy",
         "Info": "p info",
         "Pos": "51.5094016,-0.1329288",
         "ColAdj": 1,
         "Prox": null,
         "Frame": null,
         "Adj": 0.9,
         "AdjPos": "",
         "Sound": "",
         "tags": "St James Market",
         "Image": "boyce",
         "Bundle": "bun_boyce_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This 2017 work by Sonia Boyce is an edited photograph from an improvised immersive performance directed by the artist.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Boyce_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "It’s currently in the collection of the Royal Academy.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Boyce_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "We could talk for hours about this work: what the artist is doing, and what we can take from it. It reminds me of a kaleidoscope. In many ways it’s all about capturing movement, and arranging it into these visual cycles, full of repetition. The artist, Sonia Boyce, stages improvised, immersive performances to capture this kind of photograph. And I think there’s a playful element - I wouldn't say funny, but definitely an element of play.",
         "Pos": "1242;3161",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Boyce_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "There’s always some element of power in any artwork, and I think there’s a lot about power and position in this photograph. To me, in a way, it’s depicting the position of women,  and the certain way or stance we have to navigate the world. The woman performer here is the centre of attention, and she’s got this kind of kung-fu stance that is historically not associated with women. If a guy did that pose we might say he's powerful, strong, disciplined. If a woman does this, what is she trying to do? Impersonate a man? Especially with her shaved head, I think there are definitely questions of gender at play. And when you’re a woman or a person of colour, with a strong stance or manner of being, then you sometimes get accused of being disruptive or angry. It’s important to squash those stereotypes. Sonia Boyce is a strong artist with a very definitive vision. And she's making history by being the first black woman to represent the UK at the Venice Biennale in 2021.",
         "Pos": "2057;2040",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Boyce_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Okay - this is weird. Don’t worry, you’re not tripping out. This artwork is \"We Move In Her Way: Dancers\" by Sonia Boyce and, quite apart from it being a stunning piece of feminist art, it’s also clearly been influenced by a kaleidoscope I had when I was 4. I knew that kaleidoscope had potential, but I never thought it would end up at the Royal Academy - congratulations, kaleidoscope!. The photo was taken at Boyce’s immersive theatre show in London at the ICA (real name: the Institute of Contemporary Arts), in front of 50 masked audience members. It was easier to get people to wear masks in public in those days. Thing is, there’s only really one person in this photo, but she’s everywhere - it’s hard to keep up with her. A fast moving still image - brilliant.",
         "Pos": "1559;3053",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Boyce_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Boyce's immersive live shows always got a round of applause at the end, except on Thursdays when the applause was for the NHS. Ahead of the curve, this lot. This artwork was based on photos taken at an improvised vocal and movement performance in London in 2017, and remains to this day the only photo of an improv show that isn't awful. I have a horrible feeling that next time I'm drunk, I'm going to persuade my friends to replicate this photo. I say horrible - it'll be brilliant.",
         "Pos": "1100;600",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Boyce_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "13": [
      {
         "Curator": "by Titian",
         "Title": "Diana and Actaeon",
         "Tomb": "1556-59, Oil on canvas",
         "Tomb2": "National Gallery",
         "Info": "Diana and Actaeon is a painting by the Italian Renaissance master Titian, finished in 1556–1559, and is considered amongst Titian's greatest works. It portrays the moment in which the hunter Actaeon bursts in where the goddess Diana and her nymphs are bathing.",
         "Pos": "51.508961, -0.133057",
         "ColAdj": null,
         "Prox": null,
         "Frame": 2,
         "Adj": 1.5,
         "AdjPos": "",
         "Sound": "",
         "tags": "St. James' Market",
         "Image": "diana",
         "Bundle": "bun_diana_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Diana and Actaeon by the Italian Renaissance artist Titian. It was finished between 1556 and 1559 as part of a commission for Prince Phillip II of Spain, and it’s oil on canvas.",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Diana and Actaeon_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This painting shows the moment that determines the end of Acateon’s life. Actaeon is the male hunter at the left of the painting and, in the original ancient myth, he accidentally stumbles upon the goddess Diana, who’s seated on the right, when she’s bathing in a spring in a forest. Outraged to be seen naked, Diana curses him and transforms him into a stag, and he is hunted down and killed by his own hounds. Titian is showing us a frozen moment just as Actaeon pulls back that red cloth; from that instant, his fate is sealed. And although Actaeon is the one who is clothed, he is the one who looks the most vulnerable, doesn’t he? The women’s nudity doesn’t make them the victims here, because they are the ones who are doing all the looking; in some ways they have the power.",
         "Pos": "928;1643",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Art historians have typically considered the five nude white women in the centre of the painting to be nymphs, that is, mythical companions of the goddess, and labeled the Black woman at the far right a servant or attendant. However, the painting is based on a poem by Ovid, who names six nymphs in the poem, and there are six women in the painting other than Diana - when you include the Black woman. In fact, Ovid describes one of the nymphs, Crocale, which means ‘beach’ or ‘seashore’, as being particularly good at doing Diana’s hair. The Black woman’s position and close attendance to Diana’s head has recently led some scholars to identify her as potentially Crocale. Venice, where Titian lived, was a particualrly multicultural place in the 16th Century and home to numerous people of colour, so Titian would certainly have encountered Black people in normal life. In fact, art historians generally agree that unlike the white nymphs, who all have the same almost generic face, the Black woman’s face is so distinctive that it must have been painted from life.",
         "Pos": "2792;1635",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Titian was by far the most famous painter in Europe by the time this painting, one of six, was commissioned by Phillip II, who was probably the most powerful man in Europe, and a young man in his twenties besides. The six-painting commission was unusually flexible: as Titian had free reign over the subject matter and composition. And after he'd completed the first painting, he writes to Phillip, and tells him that in this one, the front part of the naked body is visible; but in the next painting he sends, will be showing the opposite side of the body. Here in this painting, in the centre, we see the naked nymphs from a range of angles, but also see a range of reactions on their faces, from shock and shyness to almost titillation - and yet, they are all waiting to see what their mistress Diana will do. And what she’s going to do is curse Actaeon to a very violent death. Titian is certainly presenting a range of female nakedness, but also asking difficult questions: while you are looking at all this nudity, who is looking back? And who is really in control?",
         "Pos": "1392;796",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting shows a story from Greek myth: the hunter Actaeon, on the left, has accidentally walked in on the goddess Diana, on the right, while she’s in the bath. Right after this, she transforms him into a stag as punishment. The painting hangs in the National Gallery.",
         "Pos": "1500;1375",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Diana and Actaeon_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "You’re looking at the painting “Diana and Acteon” by Titian, from around 1556, and it tells the story of a situation we’ve all been in before. The story of an idiot who forgot to knock on the curtain before entering a ladies changing room. The idiot in question is Acteon, the hunter on the left hand side of the painting, and he’s walked in on Diana, the Goddess of the Hunt, while she’s having a bath (admittedly with 6 other people, or, ‘nymphs’ as they were known back then), and in a move I can only be impressed with, she does what any of us would do in this situation: splashes him with water, curses him, and turns him into a stag. Good for her! This painting shows the moment just as Actaeon barges in, and Titian’s captured what must surely be one of the most exquisitely awkward moments in all of art. If you’re feeling a bit awkward looking at this painting, there’s a little dog in the right hand corner. Just look at the dog. Keep your eyes on the dog.",
         "Pos": "1088;1939",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Diana and Actaeon_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I'll be honest, until someone told me what this painting was about, I thought it was a bunch of young people just hanging out by a fountain and getting told to clear off by the local fuzz. None of it makes any sense to me - certainly, if someone said to me, \"what happens next?\" my last guess qould have been, \"that guy gets turned into a stag.\" I actually thought he was the goody! Goes to show, context is everything.",
         "Pos": "1548;544",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Diana and Actaeon_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "14": [
      {
         "Curator": "by Mary Moser",
         "Title": "Spring",
         "Tomb": "c. 1780, Oil on canvas",
         "Tomb2": "Royal Academy",
         "Info": "p info",
         "Pos": "51.5093678,-0.1340306",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 0.75,
         "AdjPos": "",
         "Sound": "",
         "tags": "120 Jermyn st",
         "Image": "moser",
         "Bundle": "bun_moser_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This painting is called Spring by Mary Moser, one of only two founding female members of the Royal Academy. ",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Spring_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Mary Moser was the youngest founding member of the RA at 24 years old and one of only two founding women. She came from quite a privileged background since her father was George Michael Moser, who was a very well-known artist, and the first keeper of the RA schools. The oyal Academy were pioneers in many ways but it was still extremely unusual and difficult for women artists to be accepted at all. ",
         "Pos": "1257;1371",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Spring_Chunk 1_Version 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I love that this piece of work is very pretty and romantic, but it still has a realism to it. We can clearly identify lots of different flowers - tulips, lilies and daffodils. And although the background is quite dark I think there is a romantic element to it. The darkness behind the flowers brings the colours to the front, but also gives it this kind of melodramatic vibe. When I look at this painting I think of contemporary still life photography, like the work of Irving Penn, who brought an aesthetic eye from fashion photography into still life. I think it’s the composition of this painting, and how detailed it is - like in photography you get every element. ",
         "Pos": "759;1860",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Spring_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting is from 1780, it’s oil on canvas, and it’s currently in the collection of the Royal Academy.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Spring_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "\"Spring\" by Mary Moser was painted in 1780 and it is definitely a painting of flowers, no doubt about it. The middle classes loved paintings of flowers back then and would pay handsomely to have one hanging in their homes. Mary Moser was very wise to never let on that they could have just picked some flowers and had real ones in their house, because Mary Moser was a businesswoman and an artist - just like Taylor Swift. I like this because, well, it’s flowers. She painted flowers and they represent nothing but flowers - and why not? Flowers are great. “Yeah, James”, you’re probably saying to yourself, if your name is James, “But where’s the symbolism?”. Maybe there doesn’t always have to be symbolism, maybe sometimes you just need to take a moment and smell the flowers. Don’t do that though, it’s just a painting - you'll get your nose in all the paint.",
         "Pos": "1446;1218",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Spring_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "That vase is uncomfortably small. Now that I’ve noticed that, it’s all I can think about. \"Spring\" by Mary Moser is part of a pair of flower paintings, the other one is called \"Summer\". She didn’t do \"Winter\" because it was too cold, and she didn’t do \"Autumn\" because she couldn’t paint turnips.",
         "Pos": "945;396",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Spring_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "15": [
      {
         "Curator": "by Tracey Emin",
         "Title": "Trying to Find You I",
         "Tomb": "2007, Acrylic on canvas",
         "Tomb2": "Royal Academy",
         "Info": "p info",
         "Pos": "51.509822, -0.134926",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 0.5,
         "AdjPos": "",
         "Sound": "",
         "tags": "Tower Records",
         "Image": "emin",
         "Bundle": "bun_emin_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is ‘Trying to Find You One’ by the artist Tracey Emin.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Emin_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Tracey Emin is someone that I really admire. I think she’s a bold, badass artist who doesn't suffer no fools. People sometimes say that this is a loose self portrait, but I'm not really sure. We’re all human; we have our ups and downs, but somehow I can never imagine Emin doing this pose in real life. When I first saw this work I thought there's definitely some religious connotations. If you go back to the title, \"Trying to Find You 1\", it has an emotive feel. Who are we trying to find? God? A partner? There’s lots of meanings behind it, but there’s definitely some elements of romanticism, and eroticism. And Emin does get criticised for her drawings being unrealistic, but I like how messy it is. I don't think romance or religion are neat or tidy or ordered.",
         "Pos": "1020;1244",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Emin_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "aa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This female body is just an outline: you can see the background colours through the body. Emin’s self-portraits will often just be outlines like this, without blocks of colour - she doesn’t fill them in. I guess that's why some people say there's weakness or vulnerability in this painting, because there's not much detail. But I think being an outline doesn't make it either weak or vulnerable. I think it makes it strong and minimalist. You get what you see. You don’t need the details of hair, toenails and so on; the outline is powerful and strong. I think being vulnerable is a powerful move which shouldn't be seen as a sign of weakness. Emin puts herself out there, and there's a power in nakedness, in baring your flaws and insecurities.",
         "Pos": "320;842",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Ayo Akingbade_Emin_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "It’s a small painting in acrylic on canvas, and it’s in the collection of the Royal Academy.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Emin_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "\"Trying To Find You 1\", the painting by former enfant terrible Tracey Emin, immediately has you asking questions. Questions such as, “Is she doing yoga or swimming? Or both?” As the lack of swimming costume or yoga pants suggests, it might be a bit darker than that. Also, it’s Tracey Emin. Tracey Emin who once filled a tent with the names of everyone she ever slept with and exhibited a bed she stayed in for four days solid eating nothing but booze. That Tracey Emin. Such a simple artwork that displays so many deep and heavy themes: sexuality, religion, sadness. It’s a fragile piece that makes you want to spend time with it and just think. And I think I’m going to cancel my yoga class.",
         "Pos": "1376;1238",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Emin_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I think this painting is a very delicate, fragile depiction of vulnerability. That said, it’s Tracey Emin, so expect a kick in the face at all times. It’s worth remembering that something this sensitive comes from an artist that we are sometimes led to believe is uncouth, wild or obnoxious. A bit like if you found out I do mixed martial arts, or enjoy punching sharks in the face. Which, maybe I do.",
         "Pos": "1762;952",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Emin_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "16": [
      {
         "Curator": "by Ishbel Myerscough",
         "Title": "Sir Willard White",
         "Tomb": "2009, Oil on canvas",
         "Tomb2": "National Portrait Gallery",
         "Info": "p info",
         "Pos": "51.5084239,-0.137606",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 0.87,
         "AdjPos": "",
         "Sound": "",
         "tags": "Princess Arcade",
         "Image": "willard",
         "Bundle": "bun_willard_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "https://storage.googleapis.com/artlondonbundles/buns/",
         "InfoFR": "s3.8",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is a portrait of the celebrated opera singer Sir Willard White by Ishbel Myserscough in 2009, and it’s oil on canvas",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Willard White_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The painting is part of the collection of the National Portrait Gallery.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Willard White_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is such a strong picture. That powerful, steady gaze that the subject has, his sure, confident stance, and the colours that the artist has used are minimal but so bold. The black perfectly outlines his fabulous chest, and that’s such a part of what makes an opera singer. And then, the colour of the background, this theatrical pink, maybe a reminder of his work on the stage, but the colour also makes him stand out; it pushes him outwards closer to us. Even though he’s still, at peace, it’s as though he’s also ready to swell outward and out of the painting and burst into song any second!",
         "Pos": "1257;1320",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Willard White_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "The artist behind this portrait, Ishbel Myerscough, says being a portrait artist is a bit like being a hairdresser: she said that like a hairdresser, “painting a portrait permits one to have an unusual intimacy with one’s subject.” Myerscough staged several sittings at the subject’s own home in South London, and she said that although the beloved baritone didn’t sing in front of her, she could always hear him singing as he moved around the house. I think it’s clear she got to know him quite well from this painting. Even though he’s quite posed, and we can see that this is a performance, where he’s kind of holding us at arms length… we’re also brought in to really close intimacy with Willard, like he’s taking us into confidence.",
         "Pos": "1182;1836",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Willard White_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "What I find incredibly attractive about this painting is not just the man himself, but how the painter has portrayed his personality. The strength of this portrait is the gaze, the expression; Willard is a performer. He's looking straight at us; also his posture, his erect pose is commanding. It takes over. I also love the shadow and highlight detail used in the flesh tones of his face, which show depth, which show texture, which show an expression. it's sculptural for me; he stands out as a sculpture. It's a 3D feeling when I see Willard; I feel he's in front of me, singing.",
         "Pos": "270;1473",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Gisela Torres_Willard White_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "When I look at this portrait of the great opera singer Sir Willard White, painted by Ishbel Myerscough, I feel very, deeply unsure of myself. I will never have the charisma and confidence that this portrait exudes. No one will. Not even the real Willard White. Well, maybe him, but no one else. I mean, stand back and just look at him. He’s not just posing for a painting, he’s performing. We’re basically at one of his gigs. His chest is that puffed out because there’s a huge opera in it just bursting to get out. And, my god, that man can carry off a V-neck.",
         "Pos": "1282;1836",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Willard White_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I like the way his eyes, and the general sense he’s better than me, follows me around the room. This painting really speaks to me for that reason. And what it’s saying is basically bullying, in the form of being obviously superior in every way. Maybe I just don’t want to be handsome and confident, Willard. ",
         "Pos": "370;1473",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Willard White_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "17": [
      {
         "Curator": "by Christabel Blackburn",
         "Title": "Nile Rodgers",
         "Tomb": "2018, Oil on linen",
         "Tomb2": "Sky portrait artist of the year",
         "Info": "p info",
         "Pos": "51.5078488,-0.1382887",
         "ColAdj": 1,
         "Prox": null,
         "Frame": 1,
         "Adj": 1.2,
         "AdjPos": "",
         "Sound": "",
         "tags": "45 Jermyn St",
         "Image": "rogers",
         "Bundle": "bun_rogers_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "So, this is Christabel Blackburn’s portrait of the multi-Grammy award-winning composer, producer and musical icon Nile Rodgers, and it’s oil paint on linen. It was Cristabel’s prize commission for winning Sky’s Portrait Artist of the Year in 2020, and it now hangs in the Royal Albert Hall.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Nile Rodgers_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Nile and Christabel really hit it off. I think partly because they're both naturally happier behind the scenes. In order to do what they have to do, they have to step up, outside their comfort zone and be on display, to be \"on\". But I think they're both actually quite shy. And so that was really a connection that they found with each other.",
         "Pos": "1108;2484",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Nile Rodgers_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Nile wasn't entirely sure what to wear, and he took Christabel to his dressing room and said, \"What do you think of these trousers? Are they too much? Should I wear them?\". She loved them, they're both into fabrics. So she helped curate not just the portrait but what he was wearing and how he looked that day. Nile loved this portrait; he thought it really captured him. There's a sort of artificiality to it: there's an element of constructed reality. It's hanging in the Royal Albert Hall - Nile wanted it, he wanted to buy it or take it home! But unfortunately, he couldn't, because it belongs to the Royal Albert Hall - which is where it still hangs.",
         "Pos": "1720;988",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Nile Rodgers_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "18": [
      {
         "Curator": "by Liam Dickinson",
         "Title": "Imelda Staunton",
         "Tomb": "2017, Oil on canvas",
         "Tomb2": "Sky portrait artist of the year",
         "Info": "p info",
         "Pos": "51.5074486,-0.1390224",
         "ColAdj": 1,
         "Prox": null,
         "Frame": 1,
         "Adj": 1,
         "AdjPos": "",
         "Sound": "",
         "tags": "Bury Street",
         "Image": "staunton",
         "Bundle": "bun_staunton_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "is intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Liam Dickinson’s portrait of the beloved stage and screen actor Imelda Staunton, and it’s oil on canvas. This painting got Liam through to the final of Sky Arts Portrait Artist of the Year 2017.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Imelda Staunton_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "is 1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Imelda Staunton, one of our finest actors. I know, as an actor myself, how difficult it can be to have our picture taken or a portrait made, because we're used to doing soimething; to being something. You're used to being active. But you can see here, Imelda is incredibly active: there's something going on there. She is an actor full of energy, full of life, and you can see how much there is going on there behind the eyes.",
         "Pos": "462;594",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Imelda Staunton_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "is 2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "I think Liam's got a tremendous facility at capturing a likeness; almost a photographic ability. But it's not just a good likeness; it also does all the things that a good portrait should do; it puts his own spin on her, and it captures something of the day. Imelda came into this sitting in a Vivienne Westwood dress, and wellies, because I think she wanted to give the artists both sides of who she is; there's the red-carpet Imelda, and then there's the Imelda who loves gardening. her and her husband Jim Carter are huge gardeing fanatics. So Liam put her in front of a rather lovely bush and flowers.",
         "Pos": "1752;1011",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Imelda Staunton_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "19": [
      {
         "Curator": "by Toby Michael",
         "Title": "Elaine Paige",
         "Tomb": "2019, Oil on Canvas",
         "Tomb2": "Sky portrait artist of the year",
         "Info": "p info",
         "Pos": "51.507800, -0.138832",
         "ColAdj": 1,
         "Prox": null,
         "Frame": 1,
         "Adj": 0.5,
         "AdjPos": "",
         "Sound": "",
         "tags": "34 Jermyn Street",
         "Image": "paige",
         "Bundle": "bun_paige_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ep intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is Toby Michael’s portrait of the First Lady of musical theatre, Elaine Paige. It’s oil on canvas, and it got Toby through to the final of Sky Arts Portrait Artist of the Year 2020.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Elaine Paige_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ep1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Elaine is obviously a huge musical theatre star, and is used to standing on a stage, and captivating two thousand people, and I think the thing I remember most about that day is her incredible charisma. When she walked into the Battersea Arts Centre Grand Hall, she actually drew gasps from people. She had this magnificent red dress on, she sat down, kicked off her shoes. She's not a tall woman, she's very short, and was in front of a huge empty space with these lights hanging. But she filled it! I think artists need to be invited in, and Elaine was fantastic at just chatting to everybody. And I think what's so great about Toby's portrait is he captured her charisma, he captured her presence.",
         "Pos": "848;1760",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ep2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "At the end of the show, we reveal all eight portraits, and it was one of the surrealist moments of my life, standing next to Elaine Paige, and looking at a further eight Elaine Paiges. It's always interesting who a sitter chooses, and what they see, compared to what we see. We all know what pictures of ourselves we like; other people will say, oh, you look fantastic in that, but sometimes we don't see that ourselves. And this was not the painting that Elaine chose , even though it was the one which got Toby through to the finals.",
         "Pos": "1408;1088",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "sm",
         "Title": "ep3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Toby's an interesting painter; he really takes what he does seriously. You can tell, he's very ambitious for himself and works incredibly hard. That makes him sound like he might be humourless about what he does, but he's not at all! He's a very relaxed guy, I enjoy talking to him a lot. But, he thinks a lot about what he's doing. And you can see here, there's some quite interesting rough brushstrokes behind, that give a vibrancy, I think, to the painting. The set feels alive behind her; there feels like there's a huge amount of energy there, which is appropriate because Elaine is someone who exudes a huge amount of energy!",
         "Pos": "368;1740",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ],
   "20": [
      {
         "Curator": "by Vincent van Gogh",
         "Title": "Sunflowers",
         "Tomb": "1888, Oil on canvas",
         "Tomb2": "National Gallery",
         "Info": "p info",
         "Pos": "51.5083557,-0.1387295",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": 1,
         "AdjPos": "",
         "Sound": "",
         "tags": "Fortnum & Mason",
         "Image": "sunflowers",
         "Bundle": "bun_sunflowers_",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This is the Sunflowers by Vincent Van Gogh, painted in 1888. It’s in oil on canvas.",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Sunflowers_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Why do people come back to this painting again and again? I think one reason is the story behind it. Van Gogh painted this for a specific room, for a specific occasion, to welcome his friend who was coming to visit. Van Gogh was desperate for friendship and for the respect of other painters, and he hoped that the famous painter Gauguin would want to join in his wild plans to form a community of artists. So he painted a whole series of sunflower images, including this one, to hang in the guest room before Gauguin arrived for a visit; yellow being a traditional colour of friendship. It’s such a simple gesture of welcome, such a clear desire for connection, and unfortunately the whole thing ends in disaster. We’ll never know the whole story, but Gauguin and Van Gogh had a huge argument, and at some point in the incident Van Gogh famously cut off part of his ear. Gauguin left, and the two never met again. It’s a story with a sad ending, like Van Gogh’s life, but also with an uplifting kind of afterlife: because now, this simple, hopeful painting has outlasted any disagreement and become one of the most famous and beloved pieces of art ever made.",
         "Pos": "240;1875",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "What is it that’s so special about this painting? One answer is the way that Van Gogh used colour. He was experimenting with cutting-edge paint technology at this point: specifically, the tube of paint. Before this, paints had to be mixed by hand and used before they dried out, but the invention of the air-tight metal paint tube - the precursor to the modern plastic toothpaste tube - meant that artists could buy and store large amounts of vibrant new colours - including Chrome Yellow. And look what he did with all that new colour! There’s something luminous about this painting; it looks like it’s been lit from behind. When you see reproductions, or see it on posters you can see that, yes, it could be quite a conventional still life. But when the light hits it, this painting speaks to you, and it stands out like a lit window whether it’s on a street corner or in a room full of other masterpieces.",
         "Pos": "165;870",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Tomb": "",
         "Tomb2": "",
         "Info": "This painting is so much more than just a still life. The yellow colour is the first thing that grabs you, and Van Gogh loved to use that colour, but when you look at it there’s not just yellow - there’s burnt orange, and even golden parts within the flowers themselves, and the dark and light greenery of the stems and leaves gives it a real vibrancy. And then there’s a sudden darkness in the seed heads. And there’s more going on here than just a vase of flowers from the garden: many of these flowers are already dead, with their petals fallen and just the round seed head remaining - the flower on the far right has just one petal about to fall. So actually, this is a painting with a lot of dead things in it, but which also contains the seeds of new life.",
         "Pos": "1368;1815",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "intro",
         "Tomb": "",
         "Tomb2": "",
         "Info": "",
         "Pos": "300;300",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Sunflowers_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "1",
         "Tomb": "",
         "Tomb2": "",
         "Info": "Ahhh, Van Gogh's Sunflowers. I know what you're thinking. That's not Van Gogh's. That's my nan's. She had that hanging in her kitchen for years before her cat died and she replaced it with that photo of Mr. Mittens. Well, I'm sorry to hear about your nan's cat, but this is one of the most recognisable works of art in history. Mainly because it was painted by a genius as a present for Gaugin, another genius (a bit like Drake writing a particularly good rap for, I dunno, Snoop Dogg), but also because it is a lasting image that has been reproduced globally in magazines, art prints, posters, calendars, you name it. And who wouldn't want something this warm and melancholy hanging in their house? Doesn't beat seeing the real thing though, or even the amazing AR version right in front of you. Also, have a look. What were the chances of Van Gogh finding a vase with his name on it?",
         "Pos": "696;534",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Sunflowers_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      },
      {
         "Curator": "ja",
         "Title": "2",
         "Tomb": "",
         "Tomb2": "",
         "Info": "If you know anything about sunflowers, you’ll have already spotted that most of these are already dead. Look, that flower on the far right has got only one petal left!  I mean, they might all have freshly cut when Van Gogh started, but painting it clearly took a while. Van Gogh loved sunflowers so much that he painted them several times. Loads of times, really. It must have got to the point where he’d say “Hey, everyone! Guess what? I’ve done a new painting” and people would just go “I swear, Vince, if this is more flipping sunflowers, you’re going to get a clip round the… oh, never mind.”",
         "Pos": "1425;1455",
         "ColAdj": null,
         "Prox": null,
         "Frame": null,
         "Adj": null,
         "AdjPos": "",
         "Sound": "James Acaster_Sunflowers_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": "",
         "Grid": null
      }
   ]
}
