{
   "1": [
      {
         "Curator": "Ishbel Myerscough",
         "Title": "Willard White",
         "Info": "p info",
         "Pos": "51.509574, -0.128571",
         "Sound": "",
         "tags": "National Portrait Gallery",
         "Image": "willard",
         "Bundle": "bun_willard_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "https://storage.googleapis.com/artlondonbundles/buns/",
         "InfoFR": "s1.0",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Info": "This is a portrait of the celebrated opera singer Sir Willard White by Ishbel Myserscough in 2009, and it’s oil on canvas.",
         "Pos": "300;300",
         "Sound": "Gisela Torres_Willard White_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Info": "This is such a strong picture. That powerful, steady gaze that the subject has, his sure, confident stance, and the colours that the artist has used are minimal but so bold. The black perfectly outlines his fabulous chest, and that’s such a part of what makes an opera singer. And then, the colour of the background, this theatrical pink, maybe a reminder of his work on the stage, but the colour also makes him stand out; it pushes him outwards closer to us. Even though he’s still, at peace, it’s as though he’s also ready to swell outward and out of the painting and burst into song any second!",
         "Pos": "1257;1320",
         "Sound": "Gisela Torres_Willard White_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Info": "The artist behind this portrait, Ishbel Myerscough, says being a portrait artist is a bit like being a hairdresser: she said that like a hairdresser, “painting a portrait permits one to have an unusual intimacy with one’s subject.” Myerscough staged several sittings at the subject’s own home in South London, and she said that although the beloved baritone didn’t sing in front of her, she could always hear him singing as he moved around the house. I think it’s clear she got to know him quite well from this painting. Even though he’s quite posed, and we can see that this is a performance, where he’s kind of holding us at arms length… we’re also brought in to really close intimacy with Willard, like he’s taking us into confidence.",
         "Pos": "1182;1836",
         "Sound": "Gisela Torres_Willard White_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Info": "TBD - Ad Lib",
         "Pos": "270;1473",
         "Sound": "Gisela Torres_Willard White_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "2": [
      {
         "Curator": "Clemence Dane",
         "Title": "Noel Coward",
         "Info": "p info",
         "Pos": "51.511174, -0.127142",
         "Sound": "",
         "tags": "Noel Coward Theatre",
         "Image": "coward",
         "Bundle": "bun_coward_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Info": "This is a portrait of Sir Noel Coward by his friend the painter and writer Clemence Dane, from before 1939, and it’s oil on canvas.",
         "Pos": "300;300",
         "Sound": "Gisela Torres_Noel Coward_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Info": "For me, what I find most interesting about this painting is that Coward was famous for his flamboyance, his wit, his sparkling presence. And yet, this painting is quite meditative. He’s concentrating; his focus is somewhere else entirely. I think it shows a really strong relationship with the painter, Clemence Dane, who was an artistic prodigy in her own right and who won an Oscar for writing the film Perfect Strangers. T23 There was obviously a lot of trust between the painter and the sitter, between these two artists, because here Clemence has captured the famous showman in a moment of introspection; there’s nothing of that flamboyance, and it’s unposed, dreamy, kind of vulnerable even.",
         "Pos": "500;500",
         "Sound": "Gisela Torres_Noel Coward_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "3": [
      {
         "Curator": "Albert Charles Challen",
         "Title": "Mary Seacole",
         "Info": "p info",
         "Pos": "51.510717, -0.127794",
         "Sound": "",
         "tags": "Cecil Court bookshop",
         "Image": "seacole",
         "Bundle": "bun_seacole_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "Intro",
         "Info": "This is a portrait of the British-Jamaican nurse and healer Mary Seacole by Albert Charles Challen in 1869, and it’s oil on a wooden board.",
         "Pos": "500;500",
         "Sound": "Gisela Torres_Mary Seacole_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Info": "Mary Seacole led a truly incredible life, and I think the painter, Challen, has captured something really strong, majestic in his composition here, especially in the position of her head; she’s looking away from us, almost as though she’s looking into the past and remembering, maybe remembering her struggle to set up as a nurse for the British Army in the Crimean War in 1853, and then her struggle afterwards to be recognised for her work, a struggle that goes on today. And the story of this painting actually mirrors Mary’s story. We don’t know much about the painter, Albert Challen, who may have been a friend or neighbour of Mary’s in London, and this painting wasn’t even found until 2004, because it was being used as the backing for another painting; hidden away for more than a century behind a picture of someone else. Now at last this painting, and Mary’s achievements as a medical pioneer, are here for all to see.",
         "Pos": "1314;1806",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Info": "I love the way that Mary has been painted. It’s quite a small painting, but that’s not important; what’s more important is how she’s represented. It’s such an empowering painting; her pose is quite heroic, she’s gazing away with authority, as if surveying her domain, and the layers of colour add a real boldness and importance. The highlights and shadows on her face create depth and texture that emphasizes her weathered skin and reminds us of her age, but also her adventurous life and her bravery as a war nurse. And then there’s this powerful red, alongside this very royal blue of her clothing… in many ways it’s a very regal painting, which feels right for Mary, the queen of the nursing brigade!",
         "Pos": "252;1440",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Info": "This painting was lost until 2004, and when it was found, one of the ways we were able to identify its subject was these medals. During her lifetime Mary was well known for proudly wearing her dress medals from the British and allied armies in the Crimean War to the many benefits that were held in her honour by soldiers that she had nursed during the war. Mary was extremely proud of her work during the war and her devotion as a healer, which went right back to her  childhood as part of a long tradition of Jamaican and West African Doctresses. Mary said in her biography that she had “from early youth a yearning for medical knowledge and practice which never deserted me…. And I was very young when I began to make use of the little knowledge I had acquired from watching my mother, upon ‘Great Sufferer’ – my doll… whatever disease was most prevalent in Kingston, be sure my poor doll soon contracted it.”\n",
         "Pos": "843;246",
         "Sound": "Gisela Torres_Mary Seacole_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "4": [
      {
         "Curator": "John Taylor",
         "Title": "William Shakespeare",
         "Info": "p info",
         "Pos": "51.508973, -0.136625",
         "Sound": "",
         "tags": "Piccadilly Market",
         "Image": "shakespeare",
         "Bundle": "bun_shakespeare_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Info": "This is a portrait of the musician, actor and pop icon David Bowie by Stephen Finer in 1994, and it’s in oil on canvas.",
         "Pos": "300;300",
         "Sound": "Gisela Torres_William Shakespeare_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Info": "Even though this is such an abstract painting, one of the most abstract images in the whole National Portrait Gallery, it’s still unmistakably David Bowie, isn’t it? SO much of it is the pose and the profile, the position of the head on the shoulders. It has animation and feels like it’s always in motion. There’s the mouth, with just a hint of a sneer, and Bowie is all about rebellion. And there’s the suggestion of an eye there, looking out from between the brushstrokes - or what I imagine to be an eye - there could be many different eyes! But that’s because I think this painting is about imagination, just like Bowie’s work. So for me, I almost imagine that eye, almost peeking out through this curtain of colour, like he’s backstage, getting ready for his performance.",
         "Pos": "500;500",
         "Sound": "Gisela Torres_William Shakespeare_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Info": "Stephen Finer, the artist who made this painting, uses paint as a moving, changing thing, which feels very fitting for a picture of the chameleon of pop. Finer would deliberately let his paint slide and drip and form new shapes, and so it’s almost as if the paint captures a single moment in a process of constant change and evolution. The more I look at it, the more it reminds me not so much of Bowie but of his quality, his manner, and his performance, because he was a masquerader, always incarnating himself into different identities. And so, this painting isn’t just another snapshot of David during one of his phases, but captures something of that essence of constant change.",
         "Pos": "1000;600",
         "Sound": "Gisela Torres_William Shakespeare_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "5": [
      {
         "Curator": "Shirin Neshat",
         "Title": "Malala Yousafzai",
         "Info": "p info",
         "Pos": "51.511582, -0.129387",
         "Sound": "",
         "tags": "Vue Leicester Square",
         "Image": "malala",
         "Bundle": "bun_malala_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "intro",
         "Info": "This is Shirin Neshat’s portrait of the activist and Nobel Peace Prize laureate Malala Yousafzai made in 2018, and it’s in archival ink on gelatine silver print on paper.",
         "Pos": "300;300",
         "Sound": "Gisela Torres_Malala Yousafzai_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "1",
         "Info": "I think this is an incredible picture. I say picture because, when I show this to students, they usually think it’s a painting; because of the colour and the texture, the fineness of the lines. But it’s actually a photograph. Now, I’m a photographer, and photography is all about shadows and highlights. I love the way that the artist, the female Iranian photographer Shirin Neshat, has framed Malala so that she’s emerging from the shadows. The starkness of the black-and white, and the way the shadow frames her head, with her face framed in turn by the dark, soft fabric of her hijab… I think it brings all the attention to her eyes, the intensity of her gaze, looking straight out at us in a challenging, confident, empowering gaze. This is a portrait from a female perspective, capturing a powerful, defiant young woman while she’s looking out at the world, looking out at us, and waiting to see what we’re going to do.",
         "Pos": "1302;1278",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "2",
         "Info": "Lean in close, and you can see that the artist has covered Malala’s face with fine hand-written calligraphy, everywhere except her eyes and her mouth, which seems fitting for an activist who’s famous for seeing the truth and speaking out. The writing is a poem by the Pakistani poet Rahmat Shah Syel, written in 2011. The poem is called Malala II, and in it the poet is talking to the legendary folk hero Malala of Maiwand, who rallied her community to victory in a battle with the British in the second Anglo-Afghan war in  1880. The poet is talking to the folk hero about her younger namesake, the modern activist Malala.",
         "Pos": "444;867",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "gt",
         "Title": "3",
         "Info": "TBD Just as you encouraged the defeated and disheartened fighters of your nation to come back to the trenches and fight against the enemy, this is Malala II who is determined to accomplish your mission.",
         "Pos": "942;1875",
         "Sound": "Gisela Torres_Malala Yousafzai_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "6": [
      {
         "Curator": "Titian",
         "Title": "Diana and Actaeon",
         "Info": "Diana and Actaeon is a painting by the Italian Renaissance master Titian, finished in 1556–1559, and is considered amongst Titian's greatest works. It portrays the moment in which the hunter Actaeon bursts in where the goddess Diana and her nymphs are bathing.",
         "Pos": "51.509455, -0.130328",
         "Sound": "",
         "tags": "Orange St",
         "Image": "diana",
         "Bundle": "bun_diana_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Info": "This is Diana and Actaeon by the Italian Renaissance artist Titian. It was finished between 1556 and 1559 as part of a commission for Prince Phillip II of Spain, and it’s oil on canvas.",
         "Pos": "1500;1375",
         "Sound": "Fiona Alderton_Diana and Actaeon_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Info": "This painting shows the moment that determines the end of Acateon’s life. Actaeon is the male hunter at the left of the painting and, in the original ancient myth, he accidentally stumbles upon the goddess Diana, who’s seated on the right, when she’s bathing in a spring in a forest. Outraged to be seen naked, Diana curses him and transforms him into a stag, and he is hunted down and killed by his own hounds. Titian is showing us a frozen moment just as Actaeon pulls back that red cloth; from that instant, his fate is sealed. And although Actaeon is the one who is clothed, he is the one who looks the most vulnerable, doesn’t he? The women’s nudity doesn’t make them the victims here, because they are the ones who are doing all the looking; in some ways they have the power.",
         "Pos": "232;1855",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Info": "Art historians have typically considered the five nude white women in the centre of the painting to be nymphs, that is, mythical companions of the goddess, and labeled the Black woman at the far right a servant or attendant. However, the painting is based on a poem by Ovid, who names six nymphs in the poem, and there are six women in the painting other than Diana - when you include the Black woman. In fact, Ovid describes one of the nymphs, Crocale, which means ‘beach’ or ‘seashore’, as being particularly good at doing Diana’s hair. The Black woman’s position and close attendance to Diana’s head has recently led some scholars to identify her as potentially Crocale. Venice, where Titian lived, was a particualrly multicultural place in the 16th Century and home to numerous people of colour, so Titian would certainly have encountered Black people in normal life. In fact, art historians generally agree that unlike the white nymphs, who all have the same almost generic face, the Black woman’s face is so distinctive that it must have been painted from life.",
         "Pos": "2396;1300",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Info": "Titian was by far the most famous painter in Europe by the time this painting, one of six, was commissioned by King Phillip II, who was probably the most powerful man in Europe, and a young man in his twenties besides. The six-painting commission was unusually flexible: one of Phillip’s few stipulations was that the paintings should show female nudes from various angles. Here in the centre of the painting, we see the naked nymphs from a range of angles, but also see a range of reactions on their faces, from shock and shyness to almost titillation - and yet, they are all waiting to see what their mistress Diana will do. And what she’s going to do is curse Actaeon to a very violent death.",
         "Pos": "2696;1300",
         "Sound": "Fiona Alderton_Diana and Actaeon_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "7": [
      {
         "Curator": "Anthony Van Dyck",
         "Title": "Equestrian Portrait of Charles I",
         "Info": "painting overdesc",
         "Pos": "51.508932,-0.129611",
         "Sound": "",
         "tags": "National Gallery",
         "Image": "charlesFirst",
         "Bundle": "bun_charles_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "Intro",
         "Info": "Just look at the boy in the hat. Seurat is well known for his development of the technique known as pointillism, which is where tiny individual dots of different colours are used together to create an overall colour effect. As with a lot of art movements, its name, ‘pointillism’, was originally used by critics to make fun of it! But, although in 1884 Seurat was already studying the new sciences of colour and optics which would inspire the technique, this isn’t a pointillist painting, although he is experimenting  with a new brushstroke, criss-cross technique called Balaye - and you can see this in the grass in the foreground of the painting . But the boy in the hat stands out, doesn’t he? He’s almost haloed in a different kind of light. And if you look closely you can see the orange hat was reworked with dots of red and blue, building up an impression of colour. Right there, that is the beginning of pointillism.",
         "Pos": "1500;1375",
         "Sound": "Fiona Alderton_Van Dyck_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "00:00+00:13+00:25+00:33+00:39+00:48+00:56",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Info": "Charles was a passionate patron of painters; he’d brought Van Dyck to England to be his official painter, and this is one of several paintings Van Dyck made of Charles on horseback. So this very regal, very elegant painting gives us a lot of clues about what kind of king Charles wanted to be seen as. He’s wearing armour, but he doesn’t look like he’s about to charge off to battle, does he? He is bare-headed, and his expression is sad, preoccupied, almost resigned, I think. He looks more like a philosopher than a king, which fits with the image Charles himself tried to create of a cultured, intellectual ruler. From his pearl earring to his long, cavalier hair and tragic expression, this is an image of a new kind of king: serious, cultured and conscious of a sacred duty.",
         "Pos": "232;1855",
         "Sound": "Fiona Alderton_Van Dyck_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "00:00+00:04+00:13+00:24+00:31",
         "InsetImageAndTime": "in_hc_2.PNG+00:15",
         "InsetCaption": "Infra-red scans show Titian's initial drafting and how he changed his plan.",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Info": "Most royal paintings are full of symbols of kingship; but one of the only clues that this is a King is the Latin sign on this tree, which reads CAROLUS I REX MAGNAE BRITANIAE - King Charles I of Great Britain. The thing is, that wasn’t technically true; Charles’ father King James I had been the first King of both Scotland and England, and Charles was determined to continue his father’s legacy and unite the two countries as Great Britain - but it wasn’t until seventy years later, decades after Charles was defeated in the English Civil War and executed, that Scotland and England were formally united. So, like most royal paintings, this one is perhaps a bit liberal with the truth. I think this is Charles as he saw himself, or maybe as he hoped to be seen - even more so when you remember that he was quite a small man, very conscious of his height, and seems to have preferred to be painted on huge great horses like this one.",
         "Pos": "2000;1000",
         "Sound": "Fiona Alderton_Van Dyck_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "00:00+00:06+00:18+00:28",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "8": [
      {
         "Curator": "Georges Seurat",
         "Title": "Bathers at Asnières",
         "Info": "p info",
         "Pos": "51.509548, -0.133241",
         "Sound": "",
         "tags": "130 Jermyn St",
         "Image": "bathers",
         "Bundle": "bun_bathers_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Info": "This is Georges Seurat’s painting Bathers at Asnières.",
         "Pos": "300;300",
         "Sound": "Fiona Alderton_Seurat_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Info": "Just look at the boy in the hat. Seurat is well known for his development of the technique known as pointillism, which is where tiny individual dots of different colours are used together to create an overall colour effect. As with a lot of art movements, its name, ‘pointillism’, was originally used by critics to make fun of it! But, although in 1884 Seurat was already studying the new sciences of colour and optics which would inspire the technique, this isn’t a pointillist painting, although he is experimenting  with a new brushstroke, criss-cross technique called Balaye - and you can see this in the grass in the foreground of the painting . But the boy in the hat stands out, doesn’t he? He’s almost haloed in a different kind of light. And if you look closely you can see the orange hat was reworked with dots of red and blue, building up an impression of colour. Right there, that is the beginning of pointillism.",
         "Pos": "500;500",
         "Sound": "Fiona Alderton_Seurat_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Info": "Oddly enough, I think this is actually quite a “2020” painting! Everyone depicted is very socially distanced, very solitary. They’re even practicing the rule of six! And yet, I think this is a very calming, still painting - the way the subjects have been painted is almost statue-esque; they have all been very carefully arranged in fixed positions, and they seem to be almost sculpted into smooth surfaces like alabaster.He’s depicted people together, and yet they’re carefully arranged to be separate, each isolated and lost in their own thoughts; I think this painting has a lot to say about our own world right now.",
         "Pos": "1000;600",
         "Sound": "Fiona Alderton_Seurat_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Info": "As you can see, this is a truly massive painting! In Seurat’s time, paintings of this size were usually associated with grand, historical or mythological paintings - not chill riverbank scenes of ordinary Parisians sitting on the grass. Seurat is elevating the everyday here, showing ordinary people lost in their thoughts, but on a grand scale. At the same time, this very ordinariness caused some to criticise the painting. Seurat submitted it to the 1884 Salon of the Académie des Beaux-Arts, the biggest art exhibition in Europe, but it was rejected partly because it lacked epic grandeur. So Seurat banded together with some like-minded artists and staged their own exhibition of independents - but even then, this painting was hung in the exhibition’s beer hall! It wasn’t until decades later that this painting was widely seen as a masterpiece, and now it’s one of the highlights of the National Gallery collection.",
         "Pos": "600;1000",
         "Sound": "Fiona Alderton_Seurat_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "9": [
      {
         "Curator": "Christian Hook",
         "Title": "Ian McKellen",
         "Info": "p info",
         "Pos": "51.511152, -0.128251",
         "Sound": "",
         "tags": "Wyndham’s Theatre",
         "Image": "mckellen",
         "Bundle": "bun_mckellen_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "Intro",
         "Info": "This is Christian Hook’s portrait of the actor and champion of gay rights Sir Ian McKellan, and it’s oil on canvas. It was Christian’s winning painting as Sky Arts Portrait Artist of the Year in 2014.",
         "Pos": "500;500",
         "Sound": "Stephen Mangan_Ian McKellen_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ik1",
         "Info": "tba",
         "Pos": "1314;1806",
         "Sound": "Stephen Mangan_Ian McKellen_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ik2",
         "Info": "tba",
         "Pos": "252;1440",
         "Sound": "Stephen Mangan_Ian McKellen_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "10": [
      {
         "Curator": "Liam Dickinson",
         "Title": "Imelda Staunton",
         "Info": "p info",
         "Pos": "51.509467, -0.132884",
         "Sound": "",
         "tags": "St. James Market/St. Albans",
         "Image": "staunton",
         "Bundle": "bun_staunton_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "is intro",
         "Info": "This is Liam Dickinson’s portrait of the beloved stage and screen actor Imelda Staunton, and it’s oil on canvas. This painting got Liam through to the final of Sky Arts Portrait Artist of the Year 2017.",
         "Pos": "300;300",
         "Sound": "Stephen Mangan_Imelda Staunton_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "is 1",
         "Info": "tba",
         "Pos": "500;500",
         "Sound": "Stephen Mangan_Imelda Staunton_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "is 2",
         "Info": "tba",
         "Pos": "1000;600",
         "Sound": "Stephen Mangan_Imelda Staunton_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "11": [
      {
         "Curator": "Artemisia Gentileschi",
         "Title": "Self Portrait as St. Catherine of Alexandria",
         "Info": "painting overdesc",
         "Pos": "51.509293, -0.133257",
         "Sound": "",
         "tags": "Agent F Florist, St. James’ Market",
         "Image": "gentilschi",
         "Bundle": "bun_gent_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "Intro",
         "Info": "This is Italian Baroque artist Artemisia Gentileschi’s self portrait as St. Catherine of Alexandria, painted between 1615 and 1617. It is oil on canvas.",
         "Pos": "1500;1375",
         "Sound": "Fiona Alderton_Artemisia_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Info": "When she was alive, Artemisia’s work was called ‘animalistic’ by some; she was criticised for her lack of delicacy and elegance, especially her female characters. And indeed, many of her paintings show the kinds of things you don’t see depicted by male artists of the period: women being forced into compromised or sexualised positions by men, with their distress clear on their faces and bodies; or sometimes, women exacting bloody revenge on abusive men. Artemisia took many of these female characters from Biblical stories or the lives of saints; here she has taken the story of St. Catherine, a teacher and religious leader who defeated all opponents with piety, yes, but also with reason and strength of argument. And remember, this is a self-portrait; so here Artemisia depicts herself as the scholarly saint: with a determined, intense expression on her face, and the sleeves of her dress rolled up ready to get to work.",
         "Pos": "232;1855",
         "Sound": "Fiona Alderton_Artemisia_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Info": "Artemisia was without doubt one of the greatest painters of her era; although her name wasn’t much known outside of art history circles for hundreds of years, in the last few decades her work has gained new recognition. I think this is such a strong painting, and it creates a very strong impression despite the almost drabness of the colours. She’s used very theatrical lighting, and her face is clearly highlighted, emerging out of the deep darkness on the right-hand-side of the painting, as if her skin is luminous. The harshness of the wooden, spiked wheel contrasts with the gentle rouge of her cheeks and the softness of the fabrics, especially the headscarf which trails down into delicate strands in the bottom right corner.",
         "Pos": "2000;1000",
         "Sound": "Fiona Alderton_Artemisia_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Info": "Please be aware: this part of the guide contains references to sexual assault.\nIt’s always tempting to look for clues in an artist’s life when you’re studying their paintings. In this case, there may be a bit more biography in this painting than most, but Artemisia isn’t hiding it; I think she wants us to hear what she’s saying loud and clear. When she was seventeen, Artemisia was raped by a painter who worked for her father. Artemisia was a witness in a trial that went on for months,and she was tortured with thumbscrews as part of the trial. Now her attacker was found guilty, but his conviction was overturned at the intervention of the pope amongst other people. At seventeen, Artemisia was already a breathtakingly talented painter working in her father’s studio, and yet in order to get justice she was forced to have her hands, the tools of her trade, crushed to prove her truthfulness. And here, just a few years later, she’s painting herself as Saint Catherine, who in the legend was a teenage princess and a scholar who defied the Roman Empire through eloquence and argument. Her hand rests on a spiked wooden wheel, a torture device called a Breaking Wheel which miraculously broke at a touch from the saint. Artemisia is looking out at us from this painting from over four hundred years ago, and I think it’s clear from the confidence and conviction on her face, that what she’s saying is: ‘Here I am. You can do what you want, say what you want about me but I know what’s true, and I know what’s right.’",
         "Pos": "700;700",
         "Sound": "Fiona Alderton_Artemisia_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "12": [
      {
         "Curator": "Christabel Blackburn",
         "Title": "Nile Rodgers",
         "Info": "p info",
         "Pos": "51.510078, -0.133368",
         "Sound": "",
         "tags": "Horses of Helios, Piccadilly",
         "Image": "rogers",
         "Bundle": "bun_rogers_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "intro",
         "Info": "So, this is Christabel Blackburn’s portrait of the multi-Grammy award-winning composer, producer and musical icon Nile Rodgers, and it’s oil paint on linen. It was Cristabel’s prize commission for winning Sky’s Portrait Artist of the Year in 2020, and it now hangs in the Royal Albert Hall.",
         "Pos": "300;300",
         "Sound": "Stephen Mangan_Nile Rodgers_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "1",
         "Info": "tba",
         "Pos": "500;500",
         "Sound": "Stephen Mangan_Nile Rodgers_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "2",
         "Info": "tba",
         "Pos": "1000;600",
         "Sound": "Stephen Mangan_Nile Rodgers_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "13": [
      {
         "Curator": "Toby Micheal",
         "Title": "Elaine Paige",
         "Info": "p info",
         "Pos": "51.509879, -0.134059",
         "Sound": "",
         "tags": "Granaio Ristorante, Piccadilly Circus",
         "Image": "paige",
         "Bundle": "bun_paige_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ep intro",
         "Info": "This is Toby Michael’s portrait of the First Lady of musical theatre, Elaine Paige. It’s oil on canvas, and it got Toby through to the final of Sky Arts Portrait Artist of the Year 2020.",
         "Pos": "300;300",
         "Sound": "Stephen Mangan_Elaine Paige_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ep1",
         "Info": "tba",
         "Pos": "500;500",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ep2",
         "Info": "tba",
         "Pos": "1000;600",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "ep3",
         "Info": "tba",
         "Pos": "600;1000",
         "Sound": "Stephen Mangan_Elaine Paige_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "15": [
      {
         "Curator": "Sonia Boyce",
         "Title": "boyce title",
         "Info": "p info",
         "Pos": "51.508248, -0.137653",
         "Sound": "",
         "tags": "Barker Shoes, Princes Arcade",
         "Image": "boyce",
         "Bundle": "bun_boyce_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "intro",
         "Info": "If you look carefully at this story, you will see that it was a case of misfortune, not wickedness. For how could a mistake be wicked?",
         "Pos": "300;300",
         "Sound": "joan overview",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "joan 1",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "2",
         "Info": "ghmhgmghm",
         "Pos": "1000;600",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "3",
         "Info": "ghmhgmghm",
         "Pos": "600;1000",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "16": [
      {
         "Curator": "Vincent van Gogh",
         "Title": "Sunflowers",
         "Info": "p info",
         "Pos": "51.508459, -0.138347",
         "Sound": "",
         "tags": "Fortnum & Mason",
         "Image": "sunflowers",
         "Bundle": "bun_sunflowers_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "intro",
         "Info": "This is the Sunflowers by Vincent Van Gogh, painted in 1888. It’s in oil on canvas.",
         "Pos": "300;300",
         "Sound": "Fiona Alderton_Sunflowers_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "1",
         "Info": "Why do people come back to this painting again and again? I think one reason is the story behind it. Van Gogh painted this for a specific room, for a specific occasion, to welcome his friend who was coming to visit. Van Gogh was desperate for friendship and for the respect of other painters, and he hoped that the famous painter Gauguin would want to join in his wild plans to form a community of artists. So he painted a whole series of sunflower images, including this one, to hang in the guest room before Gauguin arrived for a visit; yellow being a traditional colour of friendship. It’s such a simple gesture of welcome, such a clear desire for connection, and unfortunately the whole thing ends in disaster. We’ll never know the whole story, but Gauguin and Van Gogh had a huge argument, and at some point in the incident Van Gogh famously cut off part of his ear. Gauguin left, and the two never met again. It’s a story with a sad ending, like Van Gogh’s life, but also with an uplifting kind of afterlife: because now, this simple, hopeful painting has outlasted any disagreement and become one of the most famous and beloved pieces of art ever made.",
         "Pos": "500;500",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "2",
         "Info": "What is it that’s so special about this painting? One answer is the way that Van Gogh used colour. He was experimenting with cutting-edge paint technology at this point: specifically, the tube of paint. Before this, paints had to be mixed by hand and used before they dried out, but the invention of the air-tight metal paint tube - the precursor to the modern plastic toothpaste tube - meant that artists could buy and store large amounts of vibrant new colours - including Chrome Yellow. And look what he did with all that new colour! There’s something luminous about this painting; it looks like it’s been lit from behind. When you see reproductions, or see it on posters you can see that, yes, it could be quite a conventional still life. But when the light hits it, this painting speaks to you, and it stands out like a lit window whether it’s on a street corner or in a room full of other masterpieces.",
         "Pos": "1000;600",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "fa",
         "Title": "3",
         "Info": "This painting is so much more than just a still life. The yellow colour is the first thing that grabs you, and Van Gogh loved to use that colour, but when you look at it there’s not just yellow - there’s burnt orange, and even golden parts within the flowers themselves, and the dark and light greenery of the stems and leaves gives it a real vibrancy. And then there’s a sudden darkness in the seed heads. And there’s more going on here than just a vase of flowers from the garden: many of these flowers are already dead, with their petals fallen and just the round seed head remaining - the flower on the far right has just one petal about to fall. So actually, this is a painting with a lot of dead things in it, but which also contains the seeds of new life.",
         "Pos": "600;1000",
         "Sound": "Fiona Alderton_Sunflowers_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "17": [
      {
         "Curator": "Mary Moser",
         "Title": "moser title",
         "Info": "p info",
         "Pos": "31.508317, -0.139043",
         "Sound": "",
         "tags": "les sq alley",
         "Image": "moser",
         "Bundle": "bun_moser_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "intro",
         "Info": "If you look carefully at this story, you will see that it was a case of misfortune, not wickedness. For how could a mistake be wicked?",
         "Pos": "300;300",
         "Sound": "joan overview",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "joan 1",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "2",
         "Info": "ghmhgmghm",
         "Pos": "1000;600",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "3",
         "Info": "ghmhgmghm",
         "Pos": "600;1000",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "18": [
      {
         "Curator": "Angelica Kauffman",
         "Title": "kauf title",
         "Info": "p info",
         "Pos": "31.508317, -0.139043",
         "Sound": "",
         "tags": "picadilly",
         "Image": "kauffman",
         "Bundle": "bun_kauffman_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "intro",
         "Info": "If you look carefully at this story, you will see that it was a case of misfortune, not wickedness. For how could a mistake be wicked?",
         "Pos": "300;300",
         "Sound": "joan overview",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "joan 1",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "2",
         "Info": "ghmhgmghm",
         "Pos": "1000;600",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "3",
         "Info": "ghmhgmghm",
         "Pos": "600;1000",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "19": [
      {
         "Curator": "Tracey Emin",
         "Title": "agar title",
         "Info": "p info",
         "Pos": "31.508317, -0.139043",
         "Sound": "",
         "tags": "picadil money",
         "Image": "emin",
         "Bundle": "bun_emin_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "intro",
         "Info": "If you look carefully at this story, you will see that it was a case of misfortune, not wickedness. For how could a mistake be wicked?",
         "Pos": "300;300",
         "Sound": "joan overview",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "joan 1",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "2",
         "Info": "ghmhgmghm",
         "Pos": "1000;600",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "3",
         "Info": "ghmhgmghm",
         "Pos": "600;1000",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "20": [
      {
         "Curator": "Eileen Agar",
         "Title": "agar title",
         "Info": "p info",
         "Pos": "31.508317, -0.139043",
         "Sound": "",
         "tags": "pic helios",
         "Image": "agar",
         "Bundle": "bun_agar_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "intro",
         "Info": "If you look carefully at this story, you will see that it was a case of misfortune, not wickedness. For how could a mistake be wicked?",
         "Pos": "300;300",
         "Sound": "joan overview",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "a",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "joan 1",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "2",
         "Info": "ghmhgmghm",
         "Pos": "1000;600",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "b",
         "Title": "3",
         "Info": "ghmhgmghm",
         "Pos": "600;1000",
         "Sound": "",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ],
   "29": [
      {
         "Curator": "TBD",
         "Title": "Tom Jones",
         "Info": "p info",
         "Pos": "51.509501, -0.129614",
         "Sound": "",
         "tags": "National Gallery X",
         "Image": "jones",
         "Bundle": "bun_jones_",
         "Adj": 1,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "inotr",
         "Info": "This is Duncan Shoosmith’s portrait of the singer and Welsh icon Sir Tom Jones, and it’s oil on canvas. It was Duncan’s prize commission for winning Sky Arts Portrait Artist of the Year in 2019, and it was created for the National Museum of Wales.",
         "Pos": "300;300",
         "Sound": "Stephen Mangan_Tom Jones_Intro.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "1",
         "Info": "There was a valley called Gargáphiē, covered in a dense forest of pine and pointed cypress, and sacred to the athletic goddess Diana. Hidden deep in the heart of this valley was a cave shaded by trees, completely untouched by human artifice. Instead nature had used her talent to imitate art, for she had created an arch out of the local stone: natural pumice and light tuff. On one side of it a sparkling spring burbled with a gentle stream and flowed into a pool that lapped against grassy banks. The goddess of the woods used to bathe her virgin body in the crystal water here, when she was worn out from hunting.",
         "Pos": "500;500",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 1.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "2",
         "Info": "tba",
         "Pos": "1000;600",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 2.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      },
      {
         "Curator": "sm",
         "Title": "3",
         "Info": "tba",
         "Pos": "600;1000",
         "Sound": "Stephen Mangan_Tom Jones_Chunk 3.mp3",
         "tags": "",
         "Image": "",
         "Bundle": "",
         "Adj": null,
         "Times": "",
         "InsetImageAndTime": "",
         "InsetCaption": "",
         "InfoFR": "",
         "InfoGER": "",
         "InfoES": ""
      }
   ]
}
